import i1 from '../../images/blogs/1.jpg';
import i2 from '../../images/blogs/2.jpg';
import i3 from '../../images/blogs/3.jpg';
import i4 from '../../images/blogs/4.jpg';
import i5 from '../../images/blogs/5.jpg';

const blog = [
    {
        no: '1',
        img:i1,
        title: 'দীর্ঘ ১৮ মাস পর খুললো দেশের শিক্ষা প্রতিষ্ঠান।',
        author: 'Tahera Azmain Maina',
        designation: 'Intern, Content Writing Team',
        p1: 'টানা ১৮ মাস বন্ধ থাকার পর ১২ সেপ্টেম্বর ২০২১ দেশের শিক্ষা প্রতিষ্ঠান গুলো খুলে দেয়া হয়েছে। বাংলাদেশে সর্বশেষ শিক্ষা প্রতিষ্ঠান খোলা ছিলো ২০২০ সালের ১৬ ই মার্চ। এরপর প্রায় দেড় বছর পর আবার শিক্ষার্থী দ্বারা মুখরিত হলো দেশের শিক্ষা প্রতিষ্ঠানগুলি।',
        p2: 'স্কুল বন্ধ সংক্রান্ত প্রতিবেদন থেকে জানা যায় যে, বিশ্বব্যাপী ১৪ টি দেশের বেশিরভাগ স্কুল গত বছরের মার্চ থেকেই বন্ধ করা হয়েছিল। ১৪ টি দেশের মধ্যে শীর্ষে রয়েছে পানামা, পানামাই সবচেয়ে বেশিদিন স্কুল বন্ধ রেখেছিল। এ তালিকায় ২য় স্থানে রয়েছে বাংলাদেশ অর্থাৎ দীর্ঘদিন স্কুল বন্ধের তালিকায় উওর আমেরিকার পানামার পরপরই রয়েছে বাংলাদেশ। ',
        p3: 'দীর্ঘ দেড় বছর বন্ধের পর অবশেষে খুলছে বাংলাদেশের শিক্ষা প্রতিষ্ঠানগুলি। প্রায় ৫৪৪ দিন পর শিক্ষার্থীরা সশরীরে শ্রেনীকক্ষে প্রবেশ করছে। শিক্ষার্থী দের  মধ্যে দেখা যাচ্ছে উপচে পড়া আনন্দ। বিদ্যালয়ের শিক্ষকদের মধ্যেও ফুটে উঠেছে উৎসবের আমেজ। শিক্ষা প্রতিষ্ঠানগুলোতে চলছে শিক্ষার্থী আগমনের আয়োজন।',
        p4: 'করোনার কারনে দীর্ঘদিন শিক্ষা প্রতিষ্ঠান বন্ধ থাকার ফলে শিক্ষার্থীদের জন্য অনলাইন ভিওিক পাঠদান পদ্ধতি চালু করা হয়। এতে করে শিক্ষার্থীদের মানসিক স্বাস্থ্যের যেমন  অবনতি ঘটেছে সেই সাথে তাদের সামাজিকীকরণ প্রক্রিয়া ও ব্যহত হয়েছে। সেই সাথে সন্তানের ভবিষ্যৎ নিয়ে অনিশ্চয়তায় ভুগছিল অভিভাবকরা।',
        p5: 'দীর্ঘ সময় ধরে অনলাইন ভিওিক পড়াশোনার পর অবশেষে সরাসরি পাঠদান পদ্ধতি উন্মোচিত হলো। এতে করে শিক্ষার্থীদের মধ্যে যেমন উপচে পড়া আনন্দ দেখা যাচ্ছে সেই সাথে অভিভাবকরাও ফেলছেন স্বস্তির নিঃশ্বাস।',
        p6: ''
    },
    {
        no: '2',
        img:i2,
        title: 'প্যানিক অ্যাটাকের কারন, উপসর্গ ও করণীয়।',
        author: 'Rabia Munni',
        designation: 'Intern',
        p1: 'প্যানিক এটাকঃ প্যানিক এটাক হলো এমন একটি মানসিক রোগ যার কারণে একজন মানুষ হঠাত্‌ অতিরিক্ত উত্তেজিত হয়ে যায় এবং ভয় অনুভব করে। এসময় একজনের হৃৎপিণ্ড থমকে যায় বলে মনে হয় এবং শ্বাস নিতে পারেনা। এমনটা মনে হয় যেন সে পাগল হয়ে যাচ্ছে অথবা মারা যাচ্ছে।',
        p2: 'প্যানিক অ্যাটাকের সময়, ব্যাক্তি মনোতাত্ত্বিক উপসর্গগুলো অনুভব করে, যেমন: প্রচন্ড নার্ভাস হওয়া,প্রচন্ড ভয় পাওয়া,মানসিক  চাপ ও দুশ্চিন্তা,একা থাকতে চাওয়া এবং লোকের সঙ্গ এড়ানো।',
        p3: 'প্যানিক অ্যাটাকে সাধারণত নিম্নলিখিত শরীরিক উপসর্গগুলো দেখা যায়: ১) দ্রুত হৃদস্পন্দন,২) বুকে ব্যথা,৩) শ্বাসকষ্ট,৪) অতিরিক্ত ঘাম হওয়া,৫) ঝিমুনিভাব,৬) দূর্বলতা,৭) পেটে ব্যথা।',
        p4: 'হঠাৎ প্যানিক অ্যাটাক হলে করনীয়ঃ ১) নিরিবিলি এবং মুক্ত পরিবেশ বাছুন। ২) একা একা না থেকে সাথে কেউকে রাখুন।৩) নার্ভকে শিথিল করুন।৪) ব্যায়াম করুন।৫) নিজেকে ব্যস্ত রাখুন ৬) আত্মবিশ্বাস বাড়ান এবং দুশ্চিন্তা পরিহার করে নিজেকে সুখি ভাবতে শিখুন।',
        p5: '',
        p6: ''
    },
    {
        no: '3',
        img:i3,
        title: 'অটোফ্যাগিয়া - একটি ভয়ঙ্কর মানসিক ব্যাধি।',
        author: 'Aklima Akter',
        designation: 'Intern',
        p1: 'তামিমার আজ বার্ষিক পরীক্ষার ফল প্রকাশ করা হবে ৷ চিন্তায় নাজেহাল অবস্থা তার ৷ চিন্তার ঝাঁপি উপর হতেই অনায়াসে হাতের নখ গুলো মুখে দিয়ে কামড়াতে থাকে। তামিমার অভ্যাসের সাথে আমরা অনেকেই নিজেদের মিল খুঁজে পাচ্ছি\' তাই না? ইচ্ছা না হলেও নখের আগা গোড়া কামড়েই স্বস্থি মিলে ৷ নখ ভেঙে যাক, মাংস উঠে আসুক , কিন্তু নখ না কামড়ালে চরম উত্তেজনায় স্বস্থি মিলে না। এমন বদঅভ্যাসের কারণে নানা রোগ এসে শরীরে বাসা বাঁধে৷ রোগব্যাধি তো হয়. তার সাথে দেখা দিতে পারে মানসিক টালমাটল ৷',
        p2: 'আমরা কি কখনো ভেবে দেখেছি দাঁত দিয়ে সাধারণত নখ খোঁটার অভ্যাস ও একসময় ভয়ংকর মানসিক সমস্যার কারণ হতে পারে।',
        p3: 'অভ্যাসের বশে, অতিরিক্ত টেনশন, সিদ্ধান্তহীনতা যেকোনো কারণেই অনেকে নখ খুঁটে থাকেন। নখ খোঁটা পর্যন্ত ঠিকঠাক; কিন্তু হুট করে একদিন নখ খুঁটতে খুঁটতে কেউ যদি কোনো কারণে রাগ সংবরণ করতে না পেরে নিজের আঙুলেই কামড় বসান! আঙুলে কামড় বসিয়ে সেখান থেকে চামড়া তুলে নেওয়া পর্যন্ত তিনি ক্ষান্ত হলেন না। তারপর একদিন ঘুম থেকে উঠে মনে করলেন, তার বাম হাতটার কোনো প্রয়োজন নেই। তাই এই হাতটিকেই তিনি কামড়াতে শুরু করলেন। কামড়ে মাংস না ওঠা পর্যন্ত তিনি ক্ষান্ত হলেন না। তারপর ধীরে ধীরে পা, শরীরের বিভিন্ন অঙ্গপ্রত্যঙ্গ থেকে শুরু করে একদিন নিজেকেই খেয়ে ফেললেন! কথাগুলো শুনে কোনো হরর সিনেমার গল্প মনে হলেও, এটি আসলে একটি মানসিক রোগ। এই রোগটির নাম ‘অটোফ্যাজিয়া’। মানব-মস্তিষ্কে সুপ্ত অবস্থায় লুকিয়ে থাকা অন্যতম ভয়ংকর একটি মানসিক সমস্যা এটি। অটোফ্যাজিয়া মূলত এমন একটি সমস্যা, যা মানুষের বোধশক্তির তারতম্যের ওপর নির্ভর করে জন্ম নেয়। একজন অটোফ্যাজিয়া রোগীর স্থায়ী অনুভবশক্তি বলে কিছু অবশিষ্ট থাকে না। যতক্ষণ না ব্যক্তি নিজের মাংস খাওয়া শেষ না করে, ততক্ষণ পর্যন্ত সে মানসিক প্রশান্তি লাভ করে না। এমনকি সে তার নিজের অঙ্গচ্ছেদ করে তা রান্না করে খেতেও মানসিক প্রশান্তি লাভ করে থাকে। অটোফ্যাজিয়া যখন উচ্চতর লেভেলে পৌঁছায়, তখন মানুষ নিজেকে খেতেও দ্বিধাবোধ করে না। তাদের কাছে ব্যাপারটা এমন, তারা মনে করে তাদের বেঁচে থাকার জন্য অঙ্গপ্রত্যঙ্গের প্রয়োজন নেই। মানসিক চাপ, নিজের প্রতি ঘৃণা, নিজের কৃতকর্মের জন্য নিজেকে শান্তি দেওয়ার চিন্তা কিংবা কোনো কারণে মস্তিষ্কের টিস্যুগুলোর ক্ষতিগ্রস্ত হয়ে যাওয়া এর পেছনে দায়ী। যদিও আমেরিকার মানসিক সমস্যাবিষয়ক অধিদফতার সেখানে পর্যাপ্ত পরিমাণ কেস না থাকায় অটোফ্যাজিয়াকে মানসিক রোগ বলে নথিভুক্ত করেনি। এটিকে তারা অন্যান্য মানসিক রোগের লক্ষণ হিসেবেই দেখিয়ে আসছে। অটোফ্যাজিয়ার কেসগুলো প্রায় সময়ই ভয়ংকর এবং মানুষ ও চিকিৎসাবিজ্ঞানের দৃষ্টিভঙ্গির ঊর্ধ্বে থাকে।',
        p4: 'এটি বেশি দেখা যায় বৃদ্ধদের মধ্যে, যারা কি না অন্যান্য মানসিক সমস্যার মধ্য দিয়ে যাচ্ছে এবং পর্যাপ্ত চিকিৎসা নিচ্ছে।',
        p5: '',
        p6: ''
    },
    {
        no: '4',
        img:i4,
        title: 'টক্সিক সম্পর্কের সাধারণ বৈশিষ্ট্য এবং উত্তরণের উপায়',
        author: 'Urbana Raquib Rodosee',
        designation: 'Intern',
        p1: 'সম্পর্ক আমাদের জীবনের অন্যতম গুরুত্বপূর্ণ বিষয়। যারা পরিবার, বন্ধুবান্ধব বা তাদের সম্প্রদায়ের সাথে বেশি সামাজিকভাবে যুক্ত তারা সুখী, শারীরিকভাবে সুস্থ এবং দীর্ঘদিন বেঁচে থাকে, যাদের মানসিকতা কম থাকে তাদের তুলনায় কম ভালভাবে সংযুক্ত থাকে। তাই জীবনের সবচেয়ে জরুরি সিদ্ধান্ত মানুষ নেয় তার সঙ্গী বাছাই করার সময়ে । প্রশ্ন এখানে এ নয় যে কার সাথে সম্পর্ক হবে ভালো বরং প্রশ্ন হচ্ছে কার সাথে সম্পর্ক খারাপ হবে না । এটি কেবল আপনার বন্ধুর সংখ্যা নয়, এবং আপনি প্রতিশ্রুতিবদ্ধ সম্পর্কের মধ্যে আছেন কিনা তা নয়, তবে এটি আপনার ঘনিষ্ঠ সম্পর্কের গুণমান যা গুরুত্বপূর্ণ। দ্বন্দ্ব বা বিষাক্ত সম্পর্কের মধ্যে থাকা একা থাকার চেয়ে বেশি ক্ষতিকর।',
        p2: 'টক্সিক সম্পর্ককে সংজ্ঞায়িত করা কঠিন হতে পারে এবং ক্ষেত্রবিশেষে টক্সিসিটি দৃষ্টিভঙ্গি সাপেক্ষে ভিন্ন ও হতে পারে । অগত্যা এর কোনো বাঁধাধরা চেকলিস্ট নেই , কিন্তু সাইকোলজি টুডে ডট কম-এর একজন লেখক এবং ব্লগার ডক্টর শেরি বুর্গ কার্টারের মতো মনোবিজ্ঞানীরা টক্সিক সম্পর্কের কিছু সাধারণ বৈশিষ্ট্য এবং আচরণকে স্বীকার করেন: ১. সম্পর্কের মধ্যে ক্ষমতার পার্থক্য, ২. ক্ষমতা এবং নিয়ন্ত্রণের অপব্যবহার, ৩. সঙ্গীর প্রতি অধিকারমূলক আচরণ, ৪. আত্মকেন্দ্রিকতা, ৫. নেতিবাচকতা, ৬. সমালোচনা, ৭. অসততা, ৮. অবমাননাময় মন্তব্য এবং মনোভাব, এবং ৯. ঈর্ষা।',
        p3: 'সম্পর্কের টক্সিসিটি বোঝার জন্য এটি সম্ভবত সবচেয়ে সহায়ক, যা আচরণের সংমিশ্রণ হিসাবে এবং যার ফলে বিষাক্ত চিন্তাভাবনা এবং জড়িতদের বিষাক্ত আবেগ দেখা দেয়। টক্সিক সম্পর্কে যুক্তিযুক্তভাবে সবচেয়ে বিধ্বংসী বিষয় হল তারা যারা এর শিকার এবং অপরাধীকে ( অনেক ক্ষেত্রে, জড়িত ব্যক্তিরা বিভিন্ন সময়ে উভয় ভূমিকা পালন করে) চাপ এবং নেতিবাচকতার চক্রের মধ্যে আটকে রাখে যা ফলে পালিয়ে যাওয়া অসম্ভব বলে মনে করে এবং সময়ের সাথে সাথে নিজের পরিস্থিতি মেনে নিয়ে বের হওয়ার চেষ্টাও করবেন না। টক্সিক  সম্পর্কগুলি থেকে স্ব-মূল্যহীনতা, অসহায়ত্ব, ভয়, উদ্বেগ, হতাশা, নিরাপত্তাহীনতা, প্যারানোয়া এবং এমনকি নার্সিসিজমের অনুভূতিও  সৃষ্টি করতে পারে।কাউকে ভালোবাসা মানেই সব খারাপ দিকগুলোকে অস্বীকার করে নেয়া না । টক্সিক সম্পর্ক কারো জন্যেই সুখের না । তাই বিরূপ সম্পর্কের মধ্যে আটকে না থেকে নিজেকে সম্মান করতে শিখুন। ',
        p4: 'আপনার সঙ্গীর ভালো খারাপ দুটি দিক সম্পর্কেই সচেতন হন। সম্পর্ককে বাঁচিয়ে রাখার দায়িত্ব একার নয়, তাই নিজেকে দোষারোপ করবেন না। টক্সিক সম্পর্ক থেকে বেরিয়ে আসুন। প্রয়োজনে নিজের পরিবার বা বন্ধুদের সাহায্য নিন। হয়তো সম্পর্ক থেকে বেরিয়ে আসার চিন্তাতেও আপনার দিশেহারা বোধ হয়, হওয়াটাই স্বাভাবিক। তবে তাই বলে অত্যাচার মেনে নিবেন না, শারীরিক অত্যাচার ও নয়, মানসিক অত্যাচার ও নয়। নিজেকে সময় দিন, ভালো অভ্যাস গড়ে তুলুন। বই পড়তে শুরু করুন, অথবা নিজের জন্যে ছোট্ট একটি বাগান করুন। আজকাল অনেক স্কিলস শেখার সুযোগ আছে, সেগুলো শিখুন।',
        p5: 'টক্সিক সম্পর্ক মনোবল ভেঙে দিতে পারে, তবে সময়ের সাথে নিজেকে আবার ফিরে পাবেন আপনি, শুধু নিজের জন্যে একটু চেষ্টা করুন।',
        p6: ''
    },
    {
        no: '5',
        img:i5,
        title: 'ডুমস্ক্রলিং এর ফলে সৃষ্ট শারীরিক ও মানসিক সমস্যা।',
        author: 'Tajnahar Mim',
        designation: 'Content writing team',
        p1: 'ডুমস্ক্রোলিং / ডুমসার্ফিং কী? অবিশ্বাস্য হলেও সত্যি যে , ২০২০ সালে বেশিরভাগ মানুষ নিজের অজান্তেই খারাপ সংবাদের প্রতি আসক্ত হয়ে পড়েছে।  গত একবছরে আমরা নানারকম নেতিবাচক ও ভিত্তিহীন সংবাদের প্রতি আসক্ত হয়ে স্ক্রোলিং / সার্ফিং এর মাঝে ডুবে গিয়েছি। অক্সফোর্ড ডিকশনারির ভাষায় যাকে বলা হয় ডুমস্ক্রোলিং (Doomscrolling)  বা ডুমসার্ফিং (Doomsurfing) ২০২০ সালে মানুষ ডুমস্ক্রোলিং এর পেছনে এত বেশি সময় ব্যয় করেছে যে অক্সফোর্ড ডিকশনারি একে\' ওয়ার্ড অব দ্যা ইয়ার\' হিসেবে চিহ্নিত করেছে এবং সেই সাথে এই নতুন শব্দটি ডিকশনারিতেও যুক্ত হয়েছে ।',
        p2: 'ডুমস্ক্রোলিং বা  ডুমসার্ফিং বলতে  খারাপ তথা নেতিবাচক সংবাদের প্রত্যাশায় অনবরত সোশ্যাল মিডিয়াতে স্ক্রোল করা, অবিচ্ছিন্নভাবে বিভিন্ন অনলাইন নিউজ পোর্টালের সংবাদগুলো চেক  করা, এসব খবর অন্যের সাথে শেয়ার করার প্রবণতা এবং নেতিবাচক সংবাদ দ্বারা প্রভাবিত হয়ে ক্রমশই স্ক্রোলিং এর প্রতি আসক্ত হওয়াকে বোঝায়।',
        p3: 'কীভাবে বুঝবেন আপনি একজন ডুমসার্ফার? একজন ডুমার বা ডুমসার্ফার এর মধ্যে যে লক্ষণগুলো পরিলক্ষিত হয় তা হলো : সামাজিক যোগাযোগ মাধ্যমকে অতিরিক্ত রিফ্রেশ করা, নেতিবাচক মানসিক অনুভূতির সাথে রিলেটেবল কন্টেন্ট খুঁজতে থাকা,  সত্য সংবাদ খুঁজে পাওয়ার চেয়ে মানসিক উদ্বেগ হ্রাসকে বেশি প্রাধান্য দেয়া, অপরপক্ষের নিকট অত্যন্ত সংবেদনশীলভাবে সর্বশেষ আপডেট ব্যাখ্যা করা ইত্যাদি।',
        p4: 'ডুমস্ক্রোলিং / ডুমসার্ফিং কিভাবে শারীরিক ও মানসিক স্বাস্থ্যের উপর প্রভাব ফেলে? মনস্তাত্ত্বিকরা ডুমস্ক্রোলিং / ডুমসার্ফিং কে অবসেসিভ-কম্পালসিভ ডিসঅর্ডার (ওসিডি) এর একটি প্রতিক্রিয়া হিসেবে অভিহিত করেন। ক্রমাগত স্ক্রোলিং নিঃসন্দেহে অতিরিক্ত মানসিক চাপ সৃষ্টি করে যা নেতিবাচক সংবাদ গ্রহণের প্রবণতাকে বাড়িয়ে দেয় এবং ব্যাক্তিকে অবসন্নতা, উদ্বেগ, বিরক্তি, একাকীত্ব  এবং হতাশার দিকে পরিচালিত করে। এবার  শারীরিক প্রভাব এর কথায় আসা যাক।  বিরতিহীন স্ক্রোলিং এর প্রভাবে আপনি যখন স্ট্রেস বা উদ্বেগ বোধ করেন তখন আপনার মস্তিষ্কে " করটিসোল " নামক  স্ট্রেস হরমোন এর পরিমাণ বেড়ে যায়। ফলে মাথাব্যথা ও অনিদ্রা দেখা দেয়, শরীর ও মস্তিষ্ক  ক্লান্ত হয়ে পড়ে এবং রোগ প্রতিরোধ ব্যবস্থাও দুর্বল হয়ে যায়।',
        p5: 'ডুমস্ক্রোলিং / ডুমসার্ফিং থেকে পরিত্রানের উপায় : প্রথমত, আপনি যে একজন ডুমার / ডুমসার্ফার সেটি শনাক্ত করাটা সবচেয়ে গুরুত্বপূর্ণ বিষয়।  শুধুমাত্র প্রয়োজনীয় কাজে দিনের একটি নির্দিষ্ট সময়  সোশ্যাল মিডিয়া ব্যাবহারের জন্য বরাদ্দ রাখুন এবং মাত্রাতিরিক্ত ও অপ্রয়োজনীয় স্ক্রোলিং পরিহার করুন। এছাড়াও সকালবেলা ফোন হাতে নিয়ে সোশ্যাল মিডিয়ায় ডুব দেওয়ার পরিবর্তে বারান্দায় দাঁড়িয়ে এক কাপ কফি পান কিংবা প্রাতঃভ্রমণ, নেতিবাচক ও ভিত্তিহীন সংবাদ পরিহার , ইতিবাচক দৃষ্টিভঙ্গি, জয়ফুল স্ক্রোলিং (পজিটিভ সংবাদ সন্ধান করা) , পরিবার ও বন্ধুদের সাথে সময় কাটানো, নন ভলান্টিয়ারি অর্গানাইজেশন এর সাথে যুক্ত থেকে প্রডাক্টিভ কাজে ব্যস্ত থাকা ইত্যাদি বিষয়গুলো ডুমস্ক্রোলিং পরিহার করতে সহায়ক ভূমিকা পালন করে।',
        p6: ''
    }
]

export default blog;